<footer class="uk-section s-footer">
    <div class="uk-container">
        <div class="uk-grid-match uk-child-width-1-3@m uk-grid" uk-grid>
            <div class="uk-first-column">
                <p>
                    Песен еще ненаписанных, сколько?
                    <br>
                    Скажи, кукушка, пропой.
                    <br>
                    В городе мне жить или на выселках,
                    <br>
                    Камнем лежать или гореть звездой? Звездой.

                </p>
            </div>
            <div>
                <p>
                    Видели ночь, гуляли всю ночь до утра.
                    <br>
                    Видели ночь, гуляли всю ночь до утра.
                    <br>
                    Видели ночь, гуляли всю ночь до утра.
                    <br>
                    Видели ночь, гуляли всю ночь до утра.

                </p>
            </div>
            <div>
                <p>
                    Но если есть в кармане пачка сигарет,
                    <br>
                    Значит все не так уж плохо на сегодняшний день.
                    <br>
                    И билет на самолет с серебристым крылом,
                    <br>
                    Что, взлетая, оставляет земле лишь тень.
                </p>
            </div>
        </div>

    </div>
</footer>