<footer class="uk-section s-footer">
    <div class="uk-container">
        <div class="uk-grid-match uk-child-width-1-3@m uk-grid" uk-grid>
            <div class="uk-first-column">
                <p>
                    Пусть месяц провоцирует нас на обман!
                    <br>
                    Пусть испарения земли бьёт, как дурман!
                    <br>
                    Пусть каждый пень нам, как капкан!
                    <br>
                    Пусть хлещет кровь из наших ран,
                    <br>
                    Но мы пройдём с тобою путь через туман!
                </p>
            </div>
            <div>
                <p>
                    В этот день родили меня на свет,
                    <br>
                    В этот день с иголочки я одет,
                    <br>
                    В этот день теплом вашим я согрет,
                    <br>
                    Мне сегодня тридцать лет.
                    <br>
                </p>
            </div>
            <div>
                <p>
                    Лyчше молодым любить, а не воевать, не yбивать,
                    <br>
                    Hе цевье, а pyки девичьи в pyках деpжать.
                    <br>
                    Пyля пpосвистит пpонзительно, АКМ стpочит пpезpительно -
                    <br>
                    Плевать! Плевать, на всё плевать!
                </p>
            </div>
        </div>

    </div>
</footer>